Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# QuestionsButton.Content
source: See Questions
af: Sien vrae
am: ጥያቄዎች ይመልከቱ
ar: انظر الأسئلة
as: প্ৰশ্নসমূহ চাওক
az_arab: Suallara bax
bg: Вижте въпросите
bn: প্রশ্নসমূহ দেখুন
bs: Vidi pitanja
ca: Veure preguntes
cs: Viz otázky
cy: Gweld Cwestiynau
da: Se spørgsmål
de: Siehe Fragen
el: Δείτε ερωτήσεις
es: Ver preguntas
et: Vaata küsimusi
fa: مشاهده سوالات
fi: Katso kysymykset
fil: Tingnan sa mga Tanong
fr_ca: Voir les questions
ga: Féach na Ceisteanna
gu: પ્રશ્નો જુઓ
he: ראה שאלות
hi: प्रश्न देखें
hr: Pogledajte pitanja
hu: Lásd a kérdéseket
hy: Տե՛ս հարցեր
id: Lihat Pertanyaan
is: Sjá spurningar
it: Vedi le domande
iu: ᐊᐱᖅᑯᑎᓂᒃ ᑕᑯᓗᖓ
ja: 質問を見る
kk: Сұрақтар бөлімін қараңыз
km: សូមមើលសំណួរ
kn: ಪ್ರಶ್ನೆಗಳನ್ನು ನೋಡಿ
ko: 질문 보기
ku_arab: بینینی پرسیارەکان
ky: Суроолорду карагыла
lo: ເບິ່ງຄໍາຖາມ
lt: Žiūrėti klausimus
lv: Skatīt jautājumus
mi: Tirohia ngā Pātai
ml: ചോദ്യങ്ങൾ കാണുക
mr: प्रश्न पहा
ms: Lihat Soalan
mt: Ara l-Mistoqsijiet
nb: Se spørsmål
ne: प्रश्नहरू हेर्नुहोस्
nl: Zie vragen
or: ପ୍ରଶ୍ନଗୁଡିକ ଦେଖନ୍ତୁ
pa: ਸਵਾਲ ਵੇਖੋ
pl: Zobacz pytania
prs: مشاهده سوالات
pt_pt: Ver Perguntas
ro: Vezi întrebări
ru: Посмотреть вопросы
sk: Pozrite si otázky
sl: Glejte vprašanja
sq: Shih pyetjet
sr_cyrl: Погледајте питања
sr_latn: Pogledajte pitanja
sv: Se frågor
sw: Tazama Maswali
ta: கேள்விகளைப் பார்க்கவும்
te: ప్రశ్నలు చూడండి
th: ดูคําถาม
ti: ሕቶታት ርአ
tr: Sorulara bakın
uk: Дивіться запитання
ur: سوالات دیکھیں
vi: Xem câu hỏi
zh_hans: 查看问题
zh_hant: 查看問題

# QuestionSettingsDescription.Text
source: View or modify your question shortcuts
af: Bekyk of verander jou vraagkortpaaie
am: የእርስዎ ጥያቄ አቋራጭ ይመልከቱ ወይም ያስተካክሉ
ar: عرض اختصارات الأسئلة أو تعديلها
as: আপোনাৰ প্ৰশ্ন ৰ চৰ্টকাট সমূহ দৰ্শন বা সংশোধন কৰক
az_arab: Sual qısa yollarınızı baxın və ya dəyişdirin
bg: Преглед или промяна на клавишните комбинации за въпроси
bn: আপনার প্রশ্ন শর্টকাটগুলি দেখুন বা সংশোধন করুন
bs: Prikaži ili modifikuj vaše prečice pitanja
ca: Veure o modificar les dreceres de preguntes
cs: Zobrazení nebo úprava zkratek otázek
cy: Gweld neu addasu eich llwybrau byr cwestiwn
da: Få vist eller rediger dine spørgsmålsgenveje
de: Anzeigen oder Ändern von Frageverknüpfungen
el: Προβολή ή τροποποίηση των συντομεύσεων των ερωτήσεών σας
es: Ver o modificar los métodos abreviados de las preguntas
et: Küsimuste otseteede vaatamine või muutmine
fa: مشاهده یا تغییر میانبرهای سوال خود
fi: Kysymyksen pikakuvakkeiden tarkasteleminen tai muokkaaminen
fil: Tingnan o baguhin ang iyong mga shortcut sa tanong
fr_ca: Afficher ou modifier les raccourcis de vos questions
ga: Féach nó athraigh aicearraí do cheiste
gu: તમારા પ્રશ્નના ટૂંકાણોને દર્શાવો અથવા સુધારો
he: הצגה או שינוי של קיצורי הדרך של השאלות שלך
hi: अपने प्रश्न शॉर्टकट देखें या संशोधित करें
hr: Prikaz ili izmjena prečaca pitanja
hu: A kérdés parancsikonjainak megtekintése vagy módosítása
hy: Դիտել կամ փոփոխել Ձեր հարցման կարճ կետերը
id: Melihat atau mengubah pintasan pertanyaan Anda
is: Skoðaðu eða breyttu flýtivísum spurningarinnar
it: Visualizzare o modificare le scorciatoie delle domande
iu: ᕿᒥᕐᕈᓗᒍ ᐋᖅᑭᒋᐊᕐᓗᒍᓘᓐᓃᑦ ᐊᐱᖅᑯᑏᑦ ᓇᐃᓈᕐᓗᒍ
ja: 質問のショートカットを表示または変更する
kk: Сұрақ пернелер тіркесімін көру немесе өзгерту
km: មើល ឬ កែប្រែ ផ្លូវកាត់ សំណួរ របស់ អ្នក
kn: ನಿಮ್ಮ ಪ್ರಶ್ನೆ ಕಿರುಹಾದಿಗಳನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ಮಾರ್ಪಡಿಸಿ
ko: 질문 바로가기 보기 또는 수정
ku_arab: کورتەڕێکانی پرسیارەکەت ببینە یان هەمواری بکە
ky: Сурооңуздун кыска жолчолорун көрүү же өзгөртүү
lo: ເບິ່ງຫຼືດັດແປງຄໍາຖາມຂອງທ່ານshortcuts
lt: Klausimų nuorodų peržiūra arba modifikavimas
lv: Jautājumu saīsņu skatīšana vai modificēšana
mi: Tiro, whakakē rānei i ō pokatata pātai
ml: നിങ്ങളുടെ ചോദ്യ കുറുക്കുവഴികൾ കാണുക അല്ലെങ്കിൽ പരിഷ്കരിക്കുക
mr: आपल्या प्रश्नांचे शॉर्टकट पहा किंवा सुधारित करा
ms: Melihat atau mengubah suai pintasan soalan anda
mt: Ara jew immodifika x-shortcuts tal-mistoqsija tiegħek
nb: Vise eller endre spørsmålssnarveiene
ne: तपाईँको प्रश्न सर्टकट हेर्नुहोस् वा परिमार्जन गर्नुहोस्
nl: Snelkoppelingen naar uw vraag weergeven of wijzigen
or: ଆପଣଙ୍କ ପ୍ରଶ୍ନ ସର୍ଟକଟଗୁଡିକ ଦର୍ଶନ କିମ୍ୱା ରୂପାନ୍ତରଣ କରନ୍ତୁ
pa: ਆਪਣੇ ਸਵਾਲ ਦੇ ਸ਼ੌਰਟਕੱਟਾਂ ਨੂੰ ਦੇਖੋ ਜਾਂ ਸੋਧੋ
pl: Wyświetlanie lub modyfikowanie skrótów pytań
prs: مشاهده یا تغییر میانبرهای سوال خود
pt_pt: Ver ou modificar os atalhos de perguntas
ro: Vizualizarea sau modificarea comenzilor rapide pentru întrebări
ru: Просмотр или изменение ярлыков вопросов
sk: Zobrazenie alebo úprava skratiek otázok
sl: Ogled ali spreminjanje bližnjic za vprašanja
sq: Shfaq ose modifiko shkurtoret e pyetjeve të tua
sr_cyrl: Приказивање или мењање пречица са питањем
sr_latn: Prikazivanje ili menjanje prečica sa pitanjem
sv: Visa eller ändra dina frågegenvägar
sw: Tazama au urekebishe njia za mkato za swali lako
ta: உங்கள் கேள்வி குறுக்குவழிகளைக் காணவும் அல்லது மாற்றவும்
te: మీ ప్రశ్న సత్వరమార్గాలను వీక్షించండి లేదా సవరించండి
th: ดูหรือแก้ไขทางลัดคําถามของคุณ
ti: ንሓጺር መገዲ ሕቶኻ ርኣዮ ወይ ኣተዓራዮ
tr: Soru kısayollarınızı görüntüleme veya değiştirme
uk: Перегляд або змінення ярликів запитань
ur: اپنے سوال شارٹ کٹ دیکھیں یا ترمیم کریں
vi: Xem hoặc sửa đổi lối tắt câu hỏi của bạn
zh_hans: 查看或修改问题快捷方式
zh_hant: 查看或修改問題快捷方式

# QuestionSettingsInstructionOne.Text
source: * Use numbers 1-9 for each question. Zero (0) will not be considered.
af: * Gebruik nommers 1-9 vir elke vraag. Nul (0) sal nie oorweeg word nie.
am: * ለእያንዳንዱ ጥያቄ ቁጥሮችን 1-9 ይጠቀሙ። ዜሮ (0) አይታሰብም።
ar: * استخدم الأرقام 1-9 لكل سؤال. لن يتم النظر في الصفر (0).
as: * প্ৰতিটো প্ৰশ্নৰ বাবে নম্বৰ 1-9 ব্যৱহাৰ কৰক। শূন্য (0) বিবেচনা কৰা নহ'ব।
az_arab: * Hər sual üçün 1-9 rəqəmlərini istifadə edin. Sıfır (0) nəzərə alınmayacaq.
bg: * Използвайте номера 1-9 за всеки въпрос. Нула (0) няма да бъде взета под внимание.
bn: * প্রতিটি প্রশ্নের জন্য ১-৯ নম্বর ব্যবহার করুন। শূন্য (0) বিবেচনা করা হবে না।
bs: * Koristite brojeve 1-9 za svako pitanje. Nula (0) se ne uzima u obzir.
ca: * Utilitzeu els números 1-9 per a cada pregunta. No es considerarà zero (0).
cs: * Pro každou otázku použijte čísla 1-9. Nula (0) nebude brána v úvahu.
cy: * Defnyddiwch rifau 1-9 ar gyfer pob cwestiwn. Ni fydd sero (0) yn cael ei ystyried.
da: * Brug numrene 1-9 til hvert spørgsmål. Nul (0) vil ikke blive overvejet.
de: * Verwenden Sie die Zahlen 1-9 für jede Frage. Null (0) wird nicht berücksichtigt.
el: * Χρησιμοποιήστε τους αριθμούς 1-9 για κάθε ερώτηση. Το μηδέν (0) δεν θα ληφθεί υπόψη.
es: * Use los números del 1 al 9 para cada pregunta. No se considerará cero (0).
et: * Kasutage iga küsimuse jaoks numbreid 1-9. Nulli (0) ei arvestata.
fa: * برای هر سوال از شماره های 1-9 استفاده کنید. صفر (۰) در نظر گرفته نخواهد شد.
fi: * Käytä numeroita 1-9 jokaiseen kysymykseen. Nollaa (0) ei oteta huomioon.
fil: * Gamitin ang mga numero 1-9 para sa bawat tanong. Hindi isasaalang alang ang zero (0).
fr_ca: * Utilisez les numéros 1 à 9 pour chaque question. Zéro (0) ne sera pas pris en compte.
ga: * Bain úsáid as uimhreacha 1-9 do gach ceist. Ní mheasfar nialas (0).
gu: * દરેક પ્રશ્ન માટે 1-9 નંબરનો ઉપયોગ કરો. શૂન્ય (0)ને ધ્યાનમાં લેવામાં આવશે નહીં.
he: * השתמשו במספרים 1-9 לכל שאלה. אפס (0) לא ייחשב.
hi: * प्रत्येक प्रश्न के लिए संख्या 1-9 का उपयोग करें। शून्य (0) पर विचार नहीं किया जाएगा।
hr: * Koristite brojeve 1-9 za svako pitanje. Nula (0) se neće uzeti u obzir.
hu: * Minden kérdéshez használjon 1-től 9-ig terjedő számokat. A nulla (0) nem kerül figyelembe.
hy: * Յուրաքանչյուր հարցի համար օգտագործեք 1-9 թվերը: Զրո (0) չի դիտարկվի:
id: * Gunakan angka 1-9 untuk setiap pertanyaan. Nol (0) tidak akan dipertimbangkan.
is: * Notaðu tölur 1-9 fyrir hverja spurningu. Núll (0) kemur ekki til greina.
it: * Usa i numeri da 1 a 9 per ogni domanda. Zero (0) non sarà considerato.
iu: * ᓇᐃᓴᐅᑎ 1-9 ᐊᑐᕐᓗᒋᑦ ᑕᒪᐃᓐᓄᑦ ᐊᐱᖅᑯᑎᓄᑦ. 0 ᐃᓱᒪᒋᔭᐅᔾᔮᙱᑦᑐᑦ.
ja: *各質問に1〜9の数字を使用します。ゼロ (0) は考慮されません。
kk: * Әр сұраққа 1-9 сандарын пайдаланыңыз. Нөл (0) қаралмайды.
km: * ប្រើ លេខ ១-៩ សម្រាប់ សំណួរ នីមួយៗ ។ សូន្យ (0) នឹង មិន ត្រូវ បាន ពិចារណា ឡើយ ។
kn: * ಪ್ರತಿ ಪ್ರಶ್ನೆಗೆ 1-9 ಸಂಖ್ಯೆಗಳನ್ನು ಬಳಸಿ. ಸೊನ್ನೆ (0) ಅನ್ನು ಪರಿಗಣಿಸಲಾಗುವುದಿಲ್ಲ.
ko: * 각 질문에 숫자 1-9를 사용하십시오. 영(0)은 고려되지 않습니다.
ku_arab: * ژمارەی 1-9 بەکاربهێنە بۆ هەر پرسیارێک. سفر (0) ڕەچاو ناکرێت.
ky: * Ар бир суроо үчүн 1-9 номерлерин колдонуңуз. Нөл (0) каралбайт.
lo: * ໃຊ້ເລກ 1-9 ສໍາລັບແຕ່ລະຄໍາຖາມ. Zero (0) ຈະບໍ່ຖືກພິຈາລະນາ.
lt: * Kiekvienam klausimui naudokite skaičius 1-9. Nulis (0) nebus svarstomas.
lv: * Katram jautājumam izmantojiet skaitļus no 1 līdz 9. Nulle (0) netiks ņemta vērā.
mi: * Whakamahia ngā tau 1-9 mō ia pātai. Kāore e whakaarotia te Kore (0).
ml: * ഓരോ ചോദ്യത്തിനും 1-9 എന്ന സംഖ്യകൾ ഉപയോഗിക്കുക. പൂജ്യം (0) പരിഗണിക്കില്ല.
mr: * प्रत्येक प्रश्नासाठी १-९ हे क्रमांक वापरा. शून्य (0) चा विचार केला जाणार नाही.
ms: * Gunakan nombor 1-9 untuk setiap soalan. Sifar (0) tidak akan dipertimbangkan.
mt: * Uża n-numri 1-9 għal kull mistoqsija. Żero (0) ma jiġix ikkunsidrat.
nb: * Bruk tallene 1-9 for hvert spørsmål. Null (0) vil ikke bli vurdert.
ne: * प्रत्येक प्रश् नको लागि १-९ नम्बर प्रयोग गर्नुहोस् । शून्य (०) लाई विचार गरिने छैन ।
nl: * Gebruik de nummers 1-9 voor elke vraag. Nul (0) wordt niet in aanmerking genomen.
or: * ପ୍ରତ୍ୟେକ ପ୍ରଶ୍ନ ପାଇଁ ସଂଖ୍ୟା 1-9 ବ୍ୟବହାର କରନ୍ତୁ। ଶୂନ୍ୟ (0) ବିଚାର କରାଯିବ ନାହିଁ।
pa: * ਹਰੇਕ ਸਵਾਲ ਵਾਸਤੇ ਨੰਬਰ 1-9 ਦੀ ਵਰਤੋਂ ਕਰੋ। ਜ਼ੀਰੋ (0) 'ਤੇ ਵਿਚਾਰ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ।
pl: * Użyj liczb 1-9 dla każdego pytania. Zero (0) nie będzie brane pod uwagę.
prs: * استفاده از اعداد 1-9 برای هر سوال. صفر (0) در نظر گرفته نخواهد شد.
pt_pt: * Utilize os números 1-9 para cada pergunta. Zero (0) não será considerado.
ro: * Utilizați numerele 1-9 pentru fiecare întrebare. Zero (0) nu va fi luat în considerare.
ru: * Используйте цифры 1-9 для каждого вопроса. Ноль (0) рассматриваться не будет.
sk: * Pre každú otázku použite čísla 1-9. Nula (0) sa nebude brať do úvahy.
sl: * Uporabite številke 1-9 za vsako vprašanje. Nič (0) ne bo upoštevano.
sq: * Përdor numrat 1-9 për çdo pyetje. Zero (0) nuk do të merret në konsideratë.
sr_cyrl: * Користите бројеве 1-9 за свако питање. Нула (0) неће бити у разматрању.
sr_latn: * Koristite brojeve 1-9 za svako pitanje. Nula (0) neće biti u razmatranju.
sv: * Använd siffrorna 1-9 för varje fråga. Noll (0) kommer inte att beaktas.
sw: * Tumia namba 1-9 kwa kila swali. Sifuri (0) haitazingatiwa.
ta: * ஒவ்வொரு கேள்விக்கும் 1-9 என்ற எண்களைப் பயன்படுத்தவும். பூஜ்யம் (0) கருதப்படாது.
te: * ప్రతి ప్రశ్నకు 1-9 సంఖ్యలను ఉపయోగించండి. సున్నా (0) పరిగణించబడదు.
th: * ใช้หมายเลข 1-9 สําหรับแต่ละคําถาม ศูนย์ (0) จะไม่ได้รับการพิจารณา
ti: * ንነፍሲ ወከፍ ሕቶ ቍጽርታት 1-9 ተጠቐም። Zero (0) ኣብ ግምት ኣይኪኣቱን እዩ።
tr: * Her soru için 1-9 arası sayılar kullanın. Sıfır (0) dikkate alınmayacaktır.
uk: * Використовуйте цифри 1-9 для кожного питання. Нуль (0) розглядатися не буде.
ur: * ہر سوال کے لئے نمبر 1-9 استعمال کریں. صفر (0) پر غور نہیں کیا جائے گا۔
vi: * Sử dụng số 1-9 cho mỗi câu hỏi. Zero (0) sẽ không được xem xét.
zh_hans: * 每个问题使用数字 1-9。零 （0） 将不被考虑。
zh_hant: * 每個問題使用數位 1-9。零 （0） 將不被考慮。

# QuestionSettingsInstructionThree.Text
source: * You can only assign shortcuts to 9 questions.
af: * U kan slegs kortpaaie aan 9 vrae toewys.
am: * በ9 ጥያቄዎች ላይ አቋራጭ መንገድ ብቻ መመደብ ትችላለህ።
ar: * يمكنك فقط تعيين اختصارات ل 9 أسئلة.
as: * আপুনি কেৱল 9 টা প্ৰশ্নৰ চৰ্টকাট আৱণ্টন কৰিব পাৰে।
az_arab: * Yalnız 9 suala qısa yol təyin edə bilərsiniz.
bg: * Можете да зададете преки пътища само на 9 въпроса.
bn: * আপনি শুধুমাত্র 9 টি প্রশ্নের শর্টকাট বরাদ্দ করতে পারেন।
bs: * Možete dodeliti prečice samo na 9 pitanja.
ca: * Només es poden assignar dreceres a 9 preguntes.
cs: * Zkratky můžete přiřadit pouze k 9 otázkám.
cy: * Gallwch chi ond neilltuo llwybrau byr i 9 cwestiwn.
da: * Du kan kun tildele genveje til 9 spørgsmål.
de: * Sie können nur 9 Fragen Verknüpfungen zuweisen.
el: * Μπορείτε να αντιστοιχίσετε συντομεύσεις μόνο σε 9 ερωτήσεις.
es: * Solo puede asignar accesos directos a 9 preguntas.
et: * Otseteid saate määrata ainult 9 küsimusele.
fa: * شما فقط می توانید میانبرها را به 9 سوال اختصاص داده شود.
fi: * Voit määrittää pikakuvakkeet vain 9 kysymykseen.
fil: * Maaari ka lamang mag-assign ng mga shortcut sa 9 na tanong.
fr_ca: * Vous ne pouvez affecter que des raccourcis à 9 questions.
ga: * Ní féidir leat aicearraí a shannadh ach do 9 gceist.
gu: * તમે માત્ર 9 પ્રશ્નોના શોર્ટકટ ફાળવી શકો છો.
he: * ניתן להקצות קיצורי דרך ל-9 שאלות בלבד.
hi: * आप केवल 9 प्रश्नों के शॉर्टकट असाइन कर सकते हैं।
hr: * Prečace možete dodijeliti samo na 9 pitanja.
hu: * Csak 9 kérdéshez rendelhet parancsikonokat.
hy: * Դուք կարող եք միայն կարճ ժամկետներում նշանակել 9 հարց:
id: * Anda hanya dapat menetapkan pintasan ke 9 pertanyaan.
is: * Aðeins er hægt að úthluta flýtileiðum á 9 spurningar.
it: * È possibile assegnare scorciatoie solo a 9 domande.
iu: *9−ᓄᑦ ᐊᐱᖅᑯᑎᓄᑦ ᑐᓂᓯᔪᓐᓇᑐᐃᓐᓇᖅᑐᑎᑦ.
ja: *ショートカットを割り当てることができるのは9つの質問のみです。
kk: * Тек 9 сұраққа пернелер тіркесімін тағайындауға болады.
km: * អ្នកអាចចាត់តាំងតែ shortcuts ទៅ 9 សំនួរប៉ុណ្ណោះ។
kn: * ನೀವು ಕೇವಲ 9 ಪ್ರಶ್ನೆಗಳಿಗೆ ಶಾರ್ಟ್ ಕಟ್ ಗಳನ್ನು ಮಾತ್ರ ನಿಗದಿಪಡಿಸಬಹುದು.
ko: * 9개의 질문에만 바로가기를 할당할 수 있습니다.
ku_arab: * دەتوانیت تەنها کورتەڕێکان دیاری بکەیت بۆ 9 پرسیار.
ky: * Сиз 9 суроого кыска жолдорду гана дайындай аласыз.
lo: * ທ່ານສາມາດມອບຫມາຍທາງສັ້ນໃຫ້ໄດ້ພຽງ 9 ຄໍາຖາມເທົ່ານັ້ນ.
lt: * Nuorodas galite priskirti tik 9 klausimams.
lv: * Saīsnes var piešķirt tikai uz 9 jautājumiem.
mi: * Ka taea anake te tautapa pokatata ki ngā pātai e 9.
ml: * നിങ്ങൾക്ക് 9 ചോദ്യങ്ങൾക്ക് കുറുക്കുവഴികൾ മാത്രമേ നൽകാനാകൂ.
mr: * तुम्ही फक्त ९ प्रश्नांसाठी शॉर्टकट देऊ शकता.
ms: * Anda hanya boleh menetapkan pintasan kepada 9 soalan.
mt: * Tista 'tassenja biss shortcuts għal 9 mistoqsijiet.
nb: * Du kan bare tilordne snarveier til 9 spørsmål.
ne: * तपाईं केवल 9 प्रश्नहरूको सर्टकट हरू निर्दिष्ट गर्न सक्नुहुन्छ।
nl: * U kunt alleen snelkoppelingen toewijzen aan 9 vragen.
or: * ଆପଣ କେବଳ 9ଟି ପ୍ରଶ୍ନର ସର୍ଟକଟ୍ ନ୍ୟସ୍ତ କରିପାରିବେ।
pa: * ਤੁਸੀਂ ਸਿਰਫ਼ 9 ਸਵਾਲਾਂ ਲਈ ਸ਼ੌਰਟਕੱਟ ਦੇ ਸਕਦੇ ਹੋ।
pl: * Możesz przypisać skróty tylko do 9 pytań.
prs: * شما فقط می توانید میانبرها را به 9 سوال اختصاص دهد.
pt_pt: * Só pode atribuir atalhos a 9 perguntas.
ro: * Puteți atribui comenzi rapide doar la 9 întrebări.
ru: * Вы можете назначить ярлыки только для 9 вопросов.
sk: * K 9 otázkam môžete priradiť iba skratky.
sl: * Bližnjice lahko dodelite le za 9 vprašanj.
sq: * Mund t'u japësh shkurtesave vetëm 9 pyetje.
sr_cyrl: * Пречице можете доделити само на 9 питања.
sr_latn: * Prečice možete dodeliti samo na 9 pitanja.
sv: * Du kan bara tilldela genvägar till 9 frågor.
sw: * Unaweza tu kugawa njia za mkato kwa maswali 9.
ta: * நீங்கள் 9 கேள்விகளுக்கு குறுக்குவழிகளை மட்டுமே ஒதுக்க முடியும்.
te: * మీరు 9 ప్రశ్నలకు మాత్రమే సత్వరమార్గాలను కేటాయించగలరు.
th: * คุณสามารถกําหนดทางลัดให้กับคําถามได้เพียง 9 ข้อเท่านั้น
ti: * ናብ 9 ሕቶታት እትመርሕ መገዲ ጥራይ ኢኻ ኽትምድብ እትኽእል ።
tr: * Sadece 9 soruya kısayol atayabilirsiniz.
uk: * Ви можете призначити ярлики лише для 9 питань.
ur: * آپ صرف 9 سوالات کے لئے شارٹ کٹ تفویض کر سکتے ہیں.
vi: * Bạn chỉ có thể gán phím tắt cho 9 câu hỏi.
zh_hans: * 您只能为 9 个问题分配快捷方式。
zh_hant: * 您只能為 9 個問題分配快捷方式。

# QuestionSettingsListTitle.Text
source: Questions List :
af: Vrae lys :
am: ጥያቄዎች ዝርዝር
ar: قائمة الأسئلة :
as: প্ৰশ্নৰ তালিকা :
az_arab: Suallar Siyahısı :
bg: Списък с въпроси :
bn: প্রশ্ন তালিকা :
bs: Spisak pitanja :
ca: Llista de preguntes :
cs: Seznam otázek :
cy: Rhestr Cwestiynau :
da: Spørgsmålsliste:
de: Fragenliste :
el: Λίστα Ερωτήσεων :
es: Lista de preguntas :
et: Küsimuste loend :
fa: لیست سوالات :
fi: Kysymysluettelo :
fil: Listahan ng mga Tanong :
fr_ca: Liste de questions :
ga: Liosta Ceisteanna :
gu: પ્રશ્નોની યાદી :
he: רשימת שאלות :
hi: प्रश्न सूची:
hr: Popis pitanja :
hu: Kérdések listája :
hy: Հարցերի ցանկ .
id: Daftar Pertanyaan :
is: Spurningalisti :
it: Elenco delle domande :
iu: ᐊᐱᖅᑯᑎᒃᓴᑦ:
ja: 質問リスト:
kk: Сұрақтар тізімі:
km: បញ្ជីសំណួរ :
kn: ಪ್ರಶ್ನೆಗಳ ಪಟ್ಟಿ :
ko: 질문 목록 :
ku_arab: لیستی پرسیارەکان :
ky: Суроолор тизмеси :
lo: ລາຍການຄໍາຖາມ :
lt: Klausimų sąrašas :
lv: Jautājumu saraksts :
mi: Rārangi Pātai :
ml: ചോദ്യങ്ങളുടെ പട്ടിക:
mr: प्रश्नसूची :
ms: Senarai Soalan :
mt: Lista tal-Mistoqsijiet :
nb: Spørsmål liste:
ne: प्रश्न सूची :
nl: Vragenlijst :
or: ପ୍ରଶ୍ନ ତାଲିକା :
pa: ਪ੍ਰਸ਼ਨ ਸੂਚੀ :
pl: Lista pytań :
prs: لیست سوالات :
pt_pt: Lista de Perguntas :
ro: Lista de întrebări :
ru: Список вопросов :
sk: Zoznam otázok :
sl: Seznam vprašanj:
sq: Lista e pyetjeve:
sr_cyrl: Листа питања :
sr_latn: Lista pitanja :
sv: Frågelista:
sw: Orodha ya Maswali :
ta: கேள்விகள் பட்டியல் :
te: ప్రశ్నల జాబితా:
th: รายการคําถาม :
ti: ዝርዝር ሕቶታት ፦
tr: Soru Listesi :
uk: Список питань :
ur: سوالات کی فہرست:
vi: Danh sách câu hỏi :
zh_hans: 问题列表 ：
zh_hant: 問題清單 ：

# ResellerEmailAddress.Text
source: Reseller Email Address :
af: Reseller E-posadres :
am: Reseller ኢሜይል አድራሻ
ar: عنوان البريد الإلكتروني للموزع :
as: পুনৰ্বিক্ৰেতা ইমেইল ঠিকনা :
az_arab: Reseller Elektron Poçt Ünvanı :
bg: Имейл адрес на дистрибутора :
bn: রিসেলার ইমেল ঠিকানা:
bs: Adresa e-pošte preprodavača:
ca: Adreça de correu electrònic del distribuïdor:
cs: E-mailová adresa prodejce :
cy: Cyfeiriad E-bost Reseller :
da: Forhandlerens e-mailadresse:
de: E-Mail-Adresse des Händlers:
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου μεταπωλητή:
es: Dirección de correo electrónico del distribuidor:
et: Edasimüüja e-posti aadress :
fa: آدرس ایمیل نمایندگی فروش :
fi: Jälleenmyyjän sähköpostiosoite :
fil: Email Address ng Reseller :
fr_ca: Adresse e-mail du revendeur :
ga: Seoladh Ríomhphoist Athdhíoltóra:
gu: પુનઃવિક્રેતા ઈમેઈલ એડ્રેસઃ
he: כתובת דוא"ל של המשווק :
hi: पुनर्विक्रेता ईमेल पता:
hr: Adresa e-pošte prodavača :
hu: Viszonteladói e-mail-cím :
hy: Reseller էլփոստի հասցեն .
id: Alamat Email Reseller :
is: Reseller netfang :
it: Indirizzo e-mail del rivenditore :
iu: ᐃᕐᖐᓈᖅᑕᐅᑦ:
ja: 再販業者のメールアドレス :
kk: Сатқыштың электрондық пошта мекенжайы:
kn: ಮರುಮಾರಾಟಗಾರ ಇಮೇಲ್ ವಿಳಾಸ :
ko: 리셀러 이메일 주소 :
ku_arab: ناونیشانی ئیمەیڵی دووبارە ناردنەوە :
ky: Электрондук почта дареги :
lt: Perpardavėjo el. pašto adresas :
lv: Tālākpārdevēja e-pasta adrese :
mi: Wāhitau Ī-mēra Reseller :
ml: വീണ്ടും വിൽക്കുന്ന ഇമെയിൽ വിലാസം :
mr: पुनर्विक्रेता ईमेल पत्ता :
ms: Alamat E-mel Penjual :
mt: Indirizz elettroniku tal-bejjiegħ mill-ġdid:
nb: Forhandler e-postadresse:
ne: पुनर्विक्रेता इमेल ठेगाना:
nl: Reseller E-mailadres :
or: ପୁନଃବିକ୍ରେତା ଇମେଲ୍ ଠିକଣା :
pa: ਰੀਸੈਲਰ ਈਮੇਲ ਪਤਾ :
pl: Adres e-mail sprzedawcy :
prs: آدرس ایمیل فروشنده :
pt_pt: Endereço de e-mail revendedor:
ro: Reseller Adresa de e-mail:
ru: Адрес электронной почты реселлера :
sk: E-mailová adresa predajcu :
sl: E-poštni naslov prodajalca :
sq: Adresa Elektronike Reseller :
sr_cyrl: Адреса е-поште продавца :
sr_latn: Adresa e-pošte prodavca :
sv: E-postadress för återförsäljare:
sw: Anwani ya Barua pepe ya Muuzaji :
ta: மறுவிற்பனையாளர் மின்னஞ்சல் முகவரி :
te: రీసెల్లర్ ఇమెయిల్ చిరునామా:
th: ที่อยู่อีเมลของตัวแทนจําหน่าย :
ti: ሸያጢ ኢ-መይል ኣድራሻ ፦
tr: Bayi E-posta Adresi :
uk: Адреса електронної пошти торговельного посередника:
ur: Reseller Email ایڈریس :
vi: Địa chỉ email của người bán lại:
zh_hans: 经销商电子邮件地址 ：
zh_hant: 轉銷商電子郵件地址 ：

# ResellerName.Text
source: Reseller Name :
af: Reseller Naam :
am: መልሶ የሚሸጥ ስም
ar: اسم الموزع :
as: পুনৰ্বিক্ৰেতাৰ নাম :
az_arab: Reseller Adı :
bg: Име на дистрибутора :
bn: রিসেলারের নাম:
bs: Naziv preprodavača :
ca: Nom del distribuïdor :
cs: Název prodejce :
cy: Enw Reseller :
da: Forhandlerens navn :
de: Name des Händlers :
el: Όνομα Μεταπωλητή :
es: Nombre del distribuidor :
et: Edasimüüja nimi :
fa: نام نمایندگی فروش :
fi: Jälleenmyyjän nimi :
fil: Pangalan ng Reseller :
fr_ca: Nom du revendeur :
ga: Ainm Athdhíoltóra:
gu: પુનર્વિક્રેતાનું નામ :
he: שם המשווק :
hi: पुनर्विक्रेता का नाम :
hr: Naziv prodavača :
hu: Viszonteladó neve :
hy: Ռեսելլեր անուն :
id: Nama Reseller :
is: Nafn söluaðila:
it: Nome rivenditore :
iu: ᕋᓱᒃᑎᐅᑉ ᐊᑎᖓ:
ja: 販売代理店名:
kk: Сатқыштың атауы:
km: ឈ្មោះ Reseller :
kn: ಮರುಮಾರಾಟಗಾರ ಹೆಸರು :
ko: 리셀러 이름 :
ku_arab: ناوی فرۆشیار :
ky: Жаздыра турган ысым :
lo: ຊື່ຜູ້ຂາຍ :
lt: Perpardavėjo pavadinimas :
lv: Tālākpārdevēja nosaukums :
mi: Ingoa kaihoko anō :
ml: വീണ്ടും വിൽക്കുന്നവരുടെ പേര് :
mr: पुनर्विक्रेते नाव :
ms: Nama Penjual Semula :
mt: Isem il-Bejjiegħ mill-Ġdid:
nb: Forhandler Navn:
ne: पुनर्विक्रेता नाम:
nl: Reseller Naam :
or: ପୁନଃବିକ୍ରେତାଙ୍କ ନାମ :
pa: ਮੁੜ-ਵਿਕਰੇਤਾ ਦਾ ਨਾਮ :
pl: Nazwa sprzedawcy :
prs: نام فروشنده :
pt_pt: Nome do revendedor:
ro: Reseller Nume:
ru: Имя реселлера :
sk: Názov predajcu :
sl: Ime prodajalca:
sq: Reseller Emri:
sr_cyrl: Име продавца :
sr_latn: Ime prodavca :
sv: Återförsäljarens namn:
sw: Jina la Muuzaji :
ta: மறுவிற்பனையாளர் பெயர் :
te: రీసెల్లర్ పేరు:
th: ชื่อตัวแทนจําหน่าย :
ti: ስም ሸያጢ ፦
tr: Bayi Adı :
uk: Ім'я торговельного посередника:
vi: Tên đại lý :
zh_hans: 经销商名称 ：
zh_hant: 轉銷商名稱 ：

# SelectFlag.Text
source: Select your flag:
af: Kies jou vlag:
am: የእርስዎን ባንዲራ ይምረጡ
ar: حدد علمك:
as: আপোনাৰ পতাকা বাছনি কৰক:
az_arab: Bayraqnızı seçin:
bg: Изберете вашия флаг:
bn: আপনার পতাকা নির্বাচন করুন:
bs: Odaberite vašu zastavu:
ca: Seleccioneu la vostra bandera:
cs: Vyberte svou vlajku:
cy: Dewiswch eich baner:
da: Vælg dit flag:
de: Wählen Sie Ihre Flagge:
el: Επιλέξτε τη σημαία σας:
es: Seleccione su bandera:
et: Valige oma lipp:
fa: پرچم خود را انتخاب کنید:
fi: Valitse lippusi:
fil: Piliin ang iyong bandila:
fr_ca: Sélectionnez votre drapeau :
ga: Roghnaigh do bhratach:
gu: તમારો ફ્લેગ પસંદ કરો:
he: בחר את הדגל שלך:
hi: अपने ध्वज का चयन करें:
hr: Odaberite zastavicu:
hu: Válassza ki a zászlót:
hy: Ընտրեք ձեր դրոշը.
id: Pilih bendera Anda:
is: Veldu fánann:
it: Seleziona la tua bandiera:
iu: ᓂᕈᐊᕐᓗᒍ ᓴᐃᒻᒪᑎᑦ:
ja: フラグを選択します。
kk: Жалаушаңызды таңдаңыз:
km: ជ្រើស ទង់ ជាតិ របស់ អ្នក៖
kn: ನಿಮ್ಮ ಧ್ವಜವನ್ನು ಆಯ್ಕೆಮಾಡಿ:
ko: 플래그 선택:
ku_arab: نیشانەکەت دیاریبکە:
ky: Желек тандаңыз:
lo: ເລືອກທຸງຂອງທ່ານ:
lt: Pasirinkite vėliavą:
lv: Atlasiet savu karodziņu:
mi: Tīpakohia tō kara:
ml: നിങ്ങളുടെ ഫ്ലാഗ് തിരഞ്ഞെടുക്കുക:
mr: आपला ध्वज निवडा:
ms: Pilih bendera anda:
mt: Agħżel il-bandiera tiegħek:
nb: Velg flagget ditt:
ne: तपाईँको झण्डा चयन गर्नुहोस्:
nl: Selecteer uw vlag:
or: ଆପଣଙ୍କ ପତାକା ଚୟନ କରନ୍ତୁ:
pa: ਆਪਣਾ ਝੰਡਾ ਚੁਣੋ:
pl: Wybierz flagę:
prs: پرچم خود را انتخاب کنید:
pt_pt: Selecione a sua bandeira:
ro: Selectează-ți steagul:
ru: Выберите свой флаг:
sk: Vyberte svoju vlajku:
sl: Izberite zastavico:
sq: Zgjidh flamurin tënd:
sr_cyrl: Изаберите заставицу:
sr_latn: Izaberite zastavicu:
sv: Välj din flagga:
sw: Chagua bendera yako:
ta: உங்கள் கொடியை தேர்ந்தெடு:
te: మీ జెండాను ఎంచుకోండి:
th: เลือกธงของคุณ:
ti: ሰንደቕ ዕላማኻ ምረጽ ፦
tr: Bayrağınızı seçin:
uk: Виберіть свій прапор:
ur: اپنا پرچم منتخب کریں:
vi: Chọn cờ của bạn:
zh_hans: 选择您的旗帜：
zh_hant: 選擇您的旗幟：

# Send.Content
source: Send
af: Stuur
am: ላክ
ar: ارسل
as: প্ৰেৰণ কৰক
az_arab: Göndər
bg: Изпращам
bn: প্রেরণ
bs: Poslati
ca: Enviar
cs: Poslat
cy: Anfon
da: Sende
de: Senden
el: Αποστέλλω
es: Enviar
et: Saatma
fa: ارسال
fi: Lähettää
fil: Ipadala ang
fr_ca: Envoyer
ga: Seol
gu: મોકલો
he: שלח
hi: भेजना
hr: Slati
hu: Küld
hy: Ուղարկել
id: Kirim
is: Senda
it: Invia
iu: ᓇᒃᓯᐅᑎᓗᒍ
ja: 送信
kk: Жіберу
km: ផ្ញើជូន
kn: ಕಳಿಸಿ
ko: 보내기
ku_arab: ناردن
ky: Жөнөтүү
lo: ສົ່ງ
lt: Siųsti
lv: Sūtīt
mi: Tuku
ml: അയയ്ക്കുക
mr: पाठवणे
ms: Menghantar
mt: Tibgħat
nb: Sende
ne: पठाउनुहोस्
nl: Verzenden
or: ପ୍ରେରଣ କରନ୍ତୁ
pa: ਭੇਜੋ
pl: Wyślij
prs: ارسال
pt_pt: Enviar
ro: Expedia
ru: Отправить
sk: Poslať
sl: Poslati
sq: Dërgo
sr_cyrl: Пољаљи
sr_latn: Poљalji
sv: Sända
sw: Tuma
ta: அனுப்பு
te: పంపించు
th: ส่ง
ti: ልኣኽ
tr: Gönder
uk: Надіслати
ur: بھیجنا
vi: Gửi
zh_hans: 发送
zh_hant: 發送
